{
    "hmmm": "http://bit.ly/2zaRDMp",
    "speed demon": "http://bit.ly/2z8SGMS",
    "git": "https://github.com/appu1232",
    "the big pain": "https://i.imgur.com/aFt7pKH.jpg",
    "pin 1": ">embed title=Cardboard Bot  |  description=A bot made just for this server! It's built from Red, an open-source bot. He's built, managed and hosted by D-Walker. You can help support the hosting costs [here.] (>embed title=Cardboard Bot  |  description=A bot made just for this server! It's built from Red, an open-source bot. He's built, managed and hosted by D-Walker. You can help support the hosting costs on his Patreon! Click the image!  |  color=d904f6  |  field=name=Basics value=!help will DM you the list of commands, but thats over 10 messages long. Feel free to use it, but it's not very easy to use. Instead, these embed cards serve as guides! Let's go over the utilities!  |  field=name=Economy value=The bank, casino and store all use their own names as commands. !bank will bring up the bank commands, and you can go from there. Pretty simple. When you try useing a command and you get back a message teaching you how to use it, you'll probably see things like <amount> or [user_here]. Don't use the <>'s or []'s! You'll feel silly and it won't work!  |  field=name=Audio value=In a voice channel, you can use !play <name or url> to start some music! !pause, !resume and !stop do what you'd expect, and you can queue up a bunch of songs in a row! !shuffle works too!  Some people can use Sount Effects, with !sfx <filename>. View the list with !allsfx.  |  field=name=Misc. value=Other various commands can be useful. !sinfo will show server stuff, !userinfo or !userinfo <@someone> will show user stuff. Use just regular old !info to learn about Red.  |  field=name=ISSUES value=So you have a question/complaint/suggestion? Good, D-Walker welcomes all feedback. use !contact <msg here> to let him know!  |  footer=SUPPORT THE HOSTING AND GET SWEET REWARDS LIKE CUSTOM COMMANDS AND OTHER MILDLY USELESS STUFF! GO TO https://www.patreon.com/d_walker",
    "cheeki": "http://bit.ly/2z8IlAP",
    "liquid!": "http://bit.ly/2z9N8St"
}